<?php

return[
'panel'=>[
    'music'=>[
        'artist'=>[
            'store'=>'اطلاعات خواننده ذخیزه شد',
            'update'=>'اطلاعات هنرمند با موفقیت به روز رسانی شد',
            'delete'=>'اطلاعات هنرمند با موفقیت حذف شد',
            'restore'=>'اطلاعات هنرمند با موفقیت بازیابی شد',

        ],
        'song'=>[
            'store'=>'اطلاعات اهنگ ذخیزه شد',
             'update'=>'اطلاعات اهنگ با موفقیت به روز رسانی شد',
            'delete'=>'اطلاعات اهنگ با موفقیت حذف شد',
            'restore'=>'اطلاعات اهنگ با موفقیت بازیابی شد',
        ],
        'album'=>[
            'store'=>'اطلاعات البوم ذخیزه شد',
            'update'=>'اطلاعات البوم با موفقیت به روز رسانی شد',
            'delete'=>'اطلاعات البوم با موفقیت حذف شد',
            'restore'=>'اطلاعات البوم با موفقیت بازیابی شد',
        ]
    ]
]
    ];
